{
    "1":
        {
            "title": "Важно чистить зубы два раза в день - утром и вечером, перед сном.",
            "body": "Некоторые стоматологи советуют чистить зубы после каждого приёма пищи (без использования зубной пасты) или хотя бы прополаскивать рот водой, чтобы остатки еды не застревали в зубах."
        },
    "2":
        {
            "title": "Посещайте стоматолога раз в пол года для планового осмотра.",
            "body": "Зуб начинает болеть в ситуациях, когда проблема уже перешла порог “незначительной”. Чтобы вылечить зуб быстро и безболезненно, проблему нужно обнаружить в самом начале, а для этого не забывайте “навещать” своего стоматолога время от времени."
        },
    "3":
        {
            "title": "Не нужно проверять зубы на прочность и пытаться расколоть ими орехи, открыть бутылку или перекусить леску",
            "body": "– это может привести к травмам и сколам на зубах."
        },
    "4":
        {
            "title": "Курение ухудшает цвет зубов и разрушает их,",
            "body": "так что если для вас важно здоровье зубов, стоит бросить или ограничить эту вредную привычку,  если она у вас есть."
        },
    "5":
        {
            "title": "Меняйте зубную щётку сразу, как только щетина начнёт изнашиваться и загибаться.",
            "body": "В таком состоянии щётка не сможет выполнять свою основную функцию, и чистка зубов будет бесполезной, а иногда и вредной для дёсен."
        },
    "6":
        {
            "title": "Не используйте жёсткую щётку, чтобы лучше очистить зубы.",
            "body": "На самом деле, жёсткая щетина может травмировать дёсны и эмаль. Многие стоматологи рекомендуют, наоборот, использовать щётки с мягкой щетиной. А чтобы отбелить зубы или провести глубокую чистку, необходимо обратиться к специалисту."
        },
    "7":
        {
            "title": "Не используйте зубную нить после каждой чистки зубов.",
            "body": "Зубная нить нужна для того, чтобы избавиться от застрявших частичек еды, которые не удалось удалить щёткой. Если пользоваться зубной нитью постоянно, есть риск подпилить и травмировать зубы."
        },
    "8":
        {
            "title": "Пейте больше воды.",
            "body": "Казалось бы, причём тут вода? Дело в том, что обезвоживание организма приводит к недостатку слюны, которая помогает естественным образом очищать зубы от налёта. Кроме того, вода промывает зубы после еды и других напитков."
        },
    "9":
        {
            "title": "Пейте соки и газировки через трубочку.",
            "body": "В этих напитках сразу две проблемы: повышенный уровень сахара и кислотности. Эти факторы вредят здоровью зубов и разрушают эмаль, прокладывая дорогу бактериям. Трубочка же помогает избежать зубам прямого контакта с напитками."
        },
    "10":
        {
            "title": "Не забывайте про кальций.",
            "body": "Его можно найти в семенах мака, кунжута, чиа и подсолнуха. А ещё в крапиве, укропе, базилике, петрушке, брокколи, фасоли, кураге, миндале и фундуке. Да и в целом очень важно придерживаться сбалансированного питания, чтобы сохранять зубы крепкими и здоровыми."
        },
    "11":
        {
            "title": "Ешьте твёрдую пищу.",
            "body": "Скорлупу орехов всё ещё не стоит грызть. А вот сами орехи, яблоки и морковку есть можно и нужно. Особенно это касается малышей – не стоит перетирать для них все овощи и фрукты в пюре или измельчать на тёрке. Твёрдая еда оказывает необходимую нагрузку на зубочелюстной аппарат, что ускоряет срок прорезывания коренных зубов и формирует правильный прикус. А для взрослых такая еда станет полезной “зарядкой” для зубов и дёсен."
        }
}